[Language]
Name_in_English=French
Name_in_native_language=Français
ID=1036
Font_name=MS Sans Serif
Font_size=8
[String]
1=Nom
2=Type
3=Taille
4=Modifié
5=Titre
6=Durée
7=Pause
8=Piste
9=Chemin
10=Ajouter
11=Ajouter des fichiers
12=Temps
13=Message
14=Dossier
15=Inconnu
16=Version
17=Session
18=OK
19=Annuler
20=32-bit
21=64-bit
30=Page Web
31=Courriel
34=Voulez-vous vraiment annuler?
35=%d Dossier(s), %d Fichier(s)
36=Veuillez patienter...
37=Balayage et optimisation des fichiers...
38=Total %d fichiers, %d fichiers finalisés
39=Impossible de lire un fichier image compressé.
40=Impossible de générer des données compressées.
41=Le fichier existe déjà avec un attribut de lecture seule. Voulez-vous le remplacer?
42=Le fichier existe déjà. Voulez-vous le remplacer?
43=Mot de passe est incorrect.
44=Nom du fichier ou du dossier existe déjà. Voulez-vous le remplacer?
45=Fichier courant a été modifié. Vous devez d'abord le sauvegarder.
46=Vous devez saisir un mot de passe pour ouvrir ce fichier.
47=Taille du fichier est trop grande (> 8 TB).
48=Format du fichier est invalide ou non supporté.
49=Impossible de lire la structure de répertoire.
50=Fin de fichier rencontrée prématurément.
51=Erreur rencontrée en lisant la structure de répertoire.
52=Dépassement mémoire. Programme interrompu.
53=Impossible de créer le répertoire ou le fichier. Le disque doit être plein ou en lecture seule.
54=Impossible de lire un secteur du CD/DVD/BD.
55=Type de fichier de la source et de la destination est identique. Aucune conversion n'est nécessaire.
56=Les noms des fichiers source et destination ne peuvent pas être identiques.
57=Taille du nouveau fichier est trop grande (> 8T Octets). Veuillez retirer quelques fichiers.
58=Voulez-vous vraiment éliminer le(s) élément(s) selectionné(s)?
59=%s\r\n\r\nLe même nom existe déjà. Veuillez choisir un autre nom.
60=%s\r\n\r\nLa taille du fichier est trop grande (> 4G Octets), et ne peut être ajoutée à l'image.
61=Choisissez le dossier où vous allez extraire:
62=%s\r\n\r\nL'extraction a échoué ! %s
63=Nom de dossier sera changé en:
64=Nom du fichier sera changé en:
65=Impossible de créer un fichier temporaire durant la sauvegarde du fichier image.
66=%d EDC erreur(s) detectée(s)!\r\n\r\n
67=%d:  secteur déplacement 0x%08x        \r\n
68=Ceci est un fichier image d'un CD Vidéo, et ne peut être converti.
69=Ceci est un fichier image d'un CD Audio, et ne peut être converti.
70=Version de fichier ne coïncide pas. Pour ouvrir ce fichier, Veuillez visiter notre site web pour obtenir la dernière version.
71=Nom du fichier ou du dossier contient des caractères invalides.
72=Nouveau nom sera:
73=Enregistrer sous:
74=octets
75=De
76=à
77=Nouveau dossier
78=Unité
79=Maximum
80=Conversion en cours...
81=Taille du fichier changée.
82=Média détecté:
83=Détection du média a échouée ou l'unité est vide.
84=Gravure a échouée
85=Effacement du média en cours...
86=Effacement du média terminé avec succès.
87=Erreur durant l'effacement du média.
88=Erreur durant la vérification d'un média vierge.
89=Syncronisation du cache...
90=Il n'y a pas assez de blocs libres sur le média (%s nécessaires, %s disponibles).
91=Gravure terminée avec succès.
92=Erreur à l'ouverture du dispositif [%C:].
93=Impossible de verrouiller le volume en accès exclusif.\r\nVoulez-vous continuer quand-même?
94=Préparation du média...
95=Erreur de lecture des informations du média.
96=Formatage du média DVD+RW...
97=Erreur au formatage du média.
98=Finalisation du média, cela peut prendre plusieurs minutes...
99=Préparation des données...
100=Préparation des données a échouée.
101=Fichier existe déjà.
102=Il n'y a pas de pistes dans le fichier image.
103=Erreur de conversion de fichiers de musique.
104=Les fichiers/pistes sélectionné(e)s ne peuvent être gravé(e)s que sur un CD.
105=Vérification en cours
106=Erreur durant la vérification des données sur le disque.
107=Erreur durant la lecture des données sources.
108=Erreur durant la lecture des données sur le disque.
109=Adresse du secteur:
110=Ce fichier image ne peut être converti.
150=Tous les fichiers
151=Tous les fichiers Image
152=Images ISO standard
153=Archive en Accès Direct
154=Images CDRWin
155=Images Alcohol120%
156=Images Ashampoo
157=Images BlindWrite
158=Images CDSpace
159=Images CloneCD
160=Images DiscJugger
161=Images Easy CD/DVD Creator
162=Images Gear
163=Images InstantCopy
164=Images Néro
165=Images NTI CD-Maker
166=Images PlexTools
167=Images RecordNow
168=Images Virtual CD-ROM
169=Images Virtual Drive
170=Images WinOnCD
171=Images Mac
172=Fichiers image de Boot
173=Images UIF
174=Images Disque Virtuel VMWare
175=Images Disque Virtuel VirtualBox
176=Images Disque Virtuel Virtual PC
177=Images ISZ
200=Impossible de copier %s: %s
201=Impossible de déplacer %s: %s
202=Dossier avec le nom indiqué existe déjà. Veuillez entrer un nom de dossier différent.
203=Fichier avec le nom indiqué existe déjà. Veuillez entrer un nom de fichier différent.
204=Dossier de destination est le même que le dossier d'origine.
205=Dossier de destination est un sous-dossier du dossier d'origine.
206=Erreur durant l'écriture des données.
207=Fichiers de Musique
208=Propriétés de l'Image
209=Configuration
210=Effacement Rapide
211=Effacement Complet
498=Effacement d'un disque réinscriptible
213=Paramètres d'effacement:
214=Vitesse d'effacement:
215=Erreur durant la lecture des informations de capacité.
216=Synchronisation du cache a échouée.
217=Erreur durant la clôture de la piste.
218=%s ne peut être effacé.
219=Général
220=Divers
221=Information
222=Général
223=Avancé
224=Commentaire
225=Date/Heure
226=Clôture de la session, cela peut prendre plusieurs minutes...
227=Voulez-vous vraiment interrompre le processus de vérification des données?
228=Le disque est vide.
229=Un CD Audio peut contenir jusqu'à 99 pistes. Veuillez sélectionner moins de pistes, puis essayez de les ajouter à nouveau.
230=Il n'y a pas de disque dans l'unité
231=Vérification terminée avec succès.
232=Vérification a échouée.
233=Vérification terminée avec erreurs.
234=Vérification annulée.
235=Arrêt du formatage en arrière-plan...
236=Formatage en arrière-plan arrêté.
237=Erreur durant la lecture des informations de piste.
238=Gravure terminée avec des avertissements.
239=Le disque de destination n'est pas vide.
240=Le disque n'est pas vide.
241=Voulez-vous l'effacer maintenant?
242=Ajustement de la vitesse de l'unité à %.1fx (%uKo/s).
243=Ajustement de la vitesse de l'unité à %dx (%uKo/s).
244=%.1fx (%uKo/s)
245=%dx (%uKo/s)
246=Lecture de la prochaine adresse inscrivible a échouée (%08x).
247=Lecture de la prochaine adresse inscrivible a échouée (%d nécessaire, %d disponible).
248=Type de disque inconnu dans l'unité.
249=Erreurs durant la lecture des données de l'image.
250=Fichier image de boot est invalide.
251=Nom de fichier ne peut contenir aucun des caractères suivants:
252=<Pas d'étiquette>
253=Type de disque inconnu
254=Aucun disque
255=Il n'y a pas de piste audio dans ce projet.
256=Ceci est un disque multi-piste, Veuillez sélectionner un format de fichier image BIN.
257=Ceci est un disque audio, veuillez sélectionner un format de fichier image BIN.
258=Le fichier existe déjà. Voulez-vous vraiment l'ajouter à nouveau?
259=Démarrage de l'écriture du média...
260=Écriture du répertoire...
261=Écriture des fichiers...
262=terminé.
263=Voulez-vous ignorer toutes les erreurs?
264=Démarrage de l'écriture des fichiers...
265=Démarrage de la vérification des fichiers...
266=Vérification des fichiers...
267=L'écriture du fichier a échoué.
268=Erreur à l'ouverture du convertisseur %s.
269=Information de répertoire
270=Fichiers WIM
271=Album
272=Piste
273=Artiste
274=<Numéro de la Piste>
275=<Titre de la Piste>
276=<Artiste de la Piste>
277=<Compositeur de la Piste>
278=<Titre de l'Album>
279=<Artiste de l'Album>
280=<Compositeur de l'Album>
281=Exemple de titre de piste
282=Exemple d'artiste de piste
283=Exemple de compositeur de piste
284=Exemple de titre d'album
285=Exemple d'artiste d'album
286=Exemple de compositeur d'album
287=Artiste de la Piste inconnu
288=Compositeur de la Piste inconnu
289=Titre de l'Album inconnu
290=Artiste de l'Album inconnu
291=Compositeur de l'Album inconnu
292=Écriture du Texte-CD de l'Audio...
293=Audio
294=Propriétés Audio
295=Veuillez entrer une année valide.
296=Veuillez entrer un UPC valide ou laissez le champ vide si pas d'UPC. Un UPC doit comporter exactement 13 caractères numériques.
297=Veuillez entrer un ISRC valide ou laissez le champ vide si pas d'ISRC. Un ISRC doit comporter exactement 12 caractères avec deux lettres suivies de 3 alfanumériques puis de 7 numériques.
298=La valeur de pause doit être entre %s et %s.
299=<Valeurs multiples>
300=Veuillez insérer un disque vierge ou un disque réinscriptible et réessayez.
301=Image de Disque Virtuel VMWare
302=Image de Disque Virtuel VirtualBox
303=Image de Disque Virtuel Virtual PC
304=Image de Disque
305=Fichier Windows Imaging
306=Partition
307=AnyBurn ne peut ouvrir la partition suivante:
308=Importer une Image
309=Importer une Partition
310=Personnalisé
311=Langue
312=Fichier
313=Fichiers Vidéo
314=Extraire
315=Extraire CD Audio
316=Extraire vers:
317=Extraction...
318=Commentaire
319=Fichiers multiples
320=Fichier simple
321=Erreur en chargeant %s.
322=Convertisseur %s
323=Erreur en finalisant le convertisseur %s.
324=0 (plus rapide, moins de compression)
325=5 (par défaut)
326=8 (plus lent, plus de compression)
327=Rapide
328=Normal
329=Élevé
330=Très Élevé
331=Dément
332=Échec à l'ouverture du fichier.
333=Voulez-vous continuer?
334=Une entrée spéciale est déjà présente dans l'emplacement de destination.
335=Structure de répertoire trop étendue pour un VCD/SVCD.
336=Il n'y a pas de piste de vidéo dans ce projet.
337=%s\r\n\r\nest invalide - nécessite MPEG-1, qui était codé pour le Vidéo CD.
338=%s\r\n\r\nest invalide - nécessite MPEG-2, qui était codé pour le Super Video CD.
339=%s\r\n\r\ndoit contenir un flux vidéo.\r\n\r\nVoulez-vous continuer?
340=%s\r\n\r\nFlux audio #%d non supporté pour ce type de VCD.\r\n\r\nvoulez-vous continuer?
341=%s\r\n\r\nLe flux audio #%d a une fréquence d'échantillonage de %d Hz (elle doit être de 44100 Hz).\r\n\r\nVoulez-vous continuer?
342=%s\r\n\r\nLe flux audio #%d n'est pas layer II.\r\n\r\nVoulez-vous continuer?
343=%s\r\n\r\nLe flux audio #%d a un taux de bits de %d kbps (il doit être de 224 kbps ppour ce type de VCD).\r\n\r\nVoulez-vous continuer?
344=%s\r\n\r\nCe type de VCD requiert la présence d'un flux audio.\r\n\r\nVoulez-vous continuer?
345=est un fichier MPEG-1 ou MPEG-2 non valide.
346=Il n'y a pas assez d'espace libre pour contenir le fichier.
347=Par défaut
348=Fichiers Image de Disquettes
349=Fichiers Image de Disque Dur
350=Erreur à l'écriture du fichier temporaire.
351=Veuillez insérer un CD audio dans l'unité.
352=Trop de fichiers sélectionnés.
353=Le nom de fichier ci-dessus est invalide.
354=Ajouter des fichiers et des dossiers
355=Système de fichiers
356=Optimiser structure fichier en enregistrant fichier image
359=Unité source
360=Unité de gravure:
361=Sélectionnez l'unité source:
362=Veuillez sélectionner l'unité source.
363=Veuillez sélectionner l'unité de gravure.
364=Veuillez insérer le disque source.
365=Disque source est vierge.
366=Disque source est invalide ou vierge.
367=Disque source est invalide ou non supporté.
368=Veuillez insérer le disque cible.
369=Type de disque cible (%s) est différent du type de disque source (%s).
370=Disque cible est invalide ou non supporté.
371=Veuillez insérer un %s vierge ou réinscriptible en %C:.
372=Copie de disque multi-session n'est pas supportée.
373=Erreur à la lecture des informations du média source.
374=Initialisation du cache du disque source en cours...
375=Erreur à la lecture des secteurs %d à %d du disque source.
376=Erreur à la lecture du secteur %d du disque source.
377=Erreur à la lecture des secteurs %d à %d du fichier temporaire.
378=Erreur à la lecture du secteur %d du fichier temporaire.
379=Lecture du disque source...
380=Création du fichier temporaire pour la gravure...
381=Création du fichier temporaire a échouée.
382=Création du fichier temporaire ignorée.
383=Fichier temporaire de données du disque source existe déjà, voulez-vous le recréer?\r\n\r\n*Si le disque source n'a pas changé, choisir "Non".
384=Annulé
385=Erreur à la lecture des informations de l'unité.
386=L'unité actuelle ne supporte pas le CD-Texte.
387=L'écriture du CD-Texte sera ignorée.
388=Disque (%s) dans l'unité a été formaté en mode enregistrement aléatoire (RRM), la gravure n'est pas supportée.
389=Taille maximale de fichier sur le disque est de 4GB si ISO 9660 est activé.
390=Voulez-vous désactiver ISO 9660 et activer UDF?
391=Erreur de données ou mot de passe incorrect!
392=Le mot de passe est incorrect ou larchive est invalide.
393=Veuillez entrer le mot de passe.
394=Mot de passe est trop long. La longueur maximale est de %d caractères.
395=Plus bas
396=Plus haut
397=Une nouvelle version de AnyBurn est disponible.
398=Nouvelle version:
399=Date de sortie:
400=Voulez-vous l'installer maintenant?
401=Désirez-vous visiter notre site pour obtenir la nouvelle version?
402=Votre AnyBurn est à jour.
403=La vérification des mises à jour a échoué!
404=Ajout de fichiers audio
405=Ajout de fichiers et de dossiers
406=Réactualiser
407=Il n'y a pas assez d'espace sur le disque. Veuillez supprimer quelques fichiers non nécessaires et réessayer.
408=Le fichier est trop grand. La taille maximale de fichier supportée sur une partition FAT est de 4Go.
409=Vous ne pouvez pas graver %s et %s simultanément.
410=Vous avez choisi de graver sur plusieurs unités simultanément.
411=Vous avez défini le nombre de copies à %d.
412=Voulez-vous éjecter le disque en fin de gravure?
413=Taille du Fichier
414=Copie %s sur %s
415=Précédent (Copie %s sur %s)
416=Suivant (Copie %s sur %s)
417=Le nombre de copies doit être entre 1 et 999.
418=Vous avez choisi de graver sur %d unités simultanément. Voulez-vous établir le nombre de copies à %d?
419=Compilation courante
420=Graver sur plusieurs unités simultanément
421=Écriture en cours
422=Aucune unité de CD/DVD/Blu-ray détectée.
423=Aucune unité de gravure détectée.
424=Veuillez sélectionner un fichier image.
425=Vous n'avez ajouté aucun fichier ou dossier. Voulez-vous continuer quand-même?
426=Veuillez sélectionner les fichiers audio que vous voulez graver.
427=Veuillez entrer le nom du fichier image.
428=Veuillez sélectionner le fichier image source à convertir.
429=Veuillez entrer le nom du fichier image cible.
430=Disque vide
431=Disque incomplet
432=Finalisation du disque
433=Adresse
434=Longueur
435=Mode
436=Mode 1
437=Mode 2
438=Audio
439=Disque est invalide ou vierge.
440=Extraction
441=Extraction:
442=Extraction de l'archive vers:
443=Pause
444=Continuer
445=Fermer
446=Voulez-vous vraiment réinitialiser l'application à la configuration par défaut?
447=Paramètres
448=Taille du tampon en RAM ne peut être qu'entre %s et %s.
449=Voulez-vous vraiment annuler les changements?
450=Simulation d'écriture de CD-Texte Audio...
451=Simulation d'écriture de média...
452=Ce disque importé n'est pas gravable. AnyBurn ne peut pas lui ajouter de fichier.
453=Ce disque importé a été gravé par un autre programme. AnyBurn ne peut pas lui ajouter de fichier.
454=%s La simulation de gravure n'est pas supportée. Veuillez décocher l'option 'Simulation de gravure'.
455=Simulation de gravure n'est pas supportée.
456=Simulation de gravure terminée avec succès.
457=Simulation de gravure terminée avec des avertissements.
458=Gravure de DVD-R DL multisession n'est pas supportée. Veuillez cocher l'option 'Finaliser le disque'.
459=Fichier sélectionné est un fichier de projet, veuillez choisir un fichier image de disque.
460=Seul un disque de données peut être complété.
461=Fichier Image
462=Le disque est vierge.
463=Vérification des données importées...
464=Erreur durant la vérification des données importées.
465=Impossible de trouver le disque contenant la précédente session de sauvegarde. Insérez le disque et réessayez.
466=Ce disque importé a été finalisé. AnyBurn Ne peut lui ajouter de données.
467=Les fichiers suivants sont introuvables sur votre système.
468=Le disque auquel fait référence le fichier projet est introuvable.
469=Veuillez sélectionner l'unité correcte ou insérer le disque correct.
470=Vitesse d'écriture actuelle: %.1fx (%uKo/s).
471=Vitesse d'écriture actuelle: %dx (%uKo/s).
472=Fichier ISO standard
473=Fichier BIN/CUE
474=Copier dans le presse-papiers
475=Graver de suite
476=Effacer de suite
477=Créer maintenant
478=Copier de suite
479=Convertir de suite
480=Extraire maintenant
481=Réessayer
482=Extraction de la piste %02d à %s...\r\n
483=Unité source:  %C:\r\n
484=Fichier image cible:  %s\r\n
485=Démarrage de l'écriture du fichier image...
486=Fichier image source:  %s\r\n
487=Méthode d'effacement: %s
488=Effacement rapide
489=Effacement complet
490=Veuillez sélectionner un fichier ou un dossier dans la liste pour renommer.
491=Sélectionnez un fichier à extraire:
492=Sélectionnez un dossier à extraire:
493=Il n'y a pas de piste à extraire.
494=Vous devez sélectionner au moins une piste pour continuer.
495=Graver le fichier image
496=Graver les fichiers/dossiers
497=Graver un CD audio
499=Créer un fichier image du disque
500=Copier le disque
501=Convertir un fichier image
502=Créer fichier image depuis fichiers/dossiers
503=Extraction de CD audio terminée avec succès.
504=Extraction de CD audio annulée.
505=L'extraction de CD audio a échoué.
506=Veuillez sélectionner une piste à supprimer.
507=Veuillez entrer un nouveau nom pour "%s":
508=Disque:
509=Création du fichier image terminée avec succès.
510=Création du fichier image annulée.
511=La création du fichier image a échouée.
512=Conversion du fichier image terminée avec succès.
513=Conversion du fichier image annulée.
514=La conversion du fichier image a échouée.
515=Conversion de %s en %s
516=Démarrage de la conversion...\r\n
517=Type du fichier image cible:  %s\r\n
518=Démarrage de la création du fichier image...\r\n
519=Création d'image fichier de %s en %s
520=Disque vierge ou invalide
521=Total %dMB, Libre %dMB
522=Créer une unité USB amorçable
523=Créer un fichier image d'une unité USB
524=Fichiers image d'une unité USB
525=Écriture sur l'unité USB...
526=Écriture sur l'unité USB terminée avec succès.
527=Écrire un fichier image RAW sur une clé USB
528=Veuillez sélectionner fichier image source.
529=Veuillez sélectionner l'unité USB cible.
530=Échec de la lecture %s.
531=Échec de l'écriture %s.
532=Échec de l'écriture %s: %s
533=Ignorance des autres fichiers...
534=Toutes les données sur l'unité USB seront détruites. Voulez-vous continuer?
535=Ouverture de l'unité USB pour écriture...
536=Écriture de l'unité USB annulée.
537=Nombre total de secteurs à graver: %d.
538=Démarrage de l'écriture sur l'unité USB...
539=Synchronisation du cache de l'unité USB...
540=L'écriture sur l'unité USB a échouée.
541=Il n'y a pas assez d'espace libre sur l'unité USB.
542=La lecture du fichier source a échouée.
543=Erreur durant l'écriture sur l'unité USB au secteur %x.
544=L'ouverture de l'unité USB: %s a échouée.
545=Unité USB
546=Pour utiliser cette fonction, vous devez exécuter AnyBurn en mode administrateur. Voulez-vous continuer?
547=Création de l'image de l'unité USB...
548=Voulez-vous ignorer l'erreur et continuer l'extraction?
549=Ignorer
550=Ignorer tout
551=Explorer / Extraire un fichier image
552=Éditer fichier image
554=Extraction fichier image terminée avec succès.
555=Extraction fichier image annulée.
556=Extraction fichier image a échouée.
557=Extraction terminée !
558=Fichier journal
559=Le dossier cible d'extraction ne peut être vide.
560=Veuillez sélectionner fichiers et dossiers à extraire dans la liste. Si aucun fichier ou dossier n'est sélectionné, tous fichiers et dossiers présents dans fichier image seront extraits.
561=Voulez-vous vraiment annuler?
562=Taille totale des données: %s
563=Restant:
564=Formatage de l'unité USB avec le système de fichier %s...
565=Formatage terminé avec succès.
566=Formatage de l'unité USB a échoué.
567=Fichier est trop grand pour le système de fichiers %s. Voulez-vous changer le système de fichier en NTFS?
568=L'unité USB ne sera pas amorçable pour le système de fichiers %s. Voulez-vous changer le système de fichiers en FAT32?
569=Fichier ne peut être écrit sur l'unité USB.
570=Nom du dossier
571=Nom du fichier
572=Nouveau nom
573=<Automatique>
574=Temps écoulés:
575=Fichier image source
576=Source disque compact
577=Source de gravure
578=Disque USB de destination
579=Voir lecteur / informations sur le disque
580=Extraction...
581=Ajouter...
582=Extraire vers
583=Extraction du fichier image...
584=Le fichier a été enregistré avec succès.
585=En raison de la limitation du système de fichiers, le nom du fichier ou le nom du dossier suivant sera tronqué. Voulez-vous continuer?
586=L'opération a été annulée.
587=Vérification des médias
588=informations sur le lecteur
589=Informations sur le disque
590=Permettez-moi de choisir
591=Graver fichier image sur un CD, DVD ou disque Blu-ray
592=Parcourir ou extraire fichiers dans fichier image
593=Éditer fichier image
594=Convertir fichier image en un autre format
595=Écrire fichier image vers lecteur USB
596=Ne rien faire
597=Étiquette
598=Utilisé
599=Ne jamais rappeler
600=Rappeler plus tard
601=Attention: Toutes données du disque seront effacés!
602=Il n'y a pas de disque dans le lecteur.
603=Veuillez insérer disque enregistrable dans lecteur.
604=Disque dans lecteur est en lecture seule (%s).
605=Page Démarrage
606=Stéréo
607=Joint Stéréo
608=Double Canal
609=Mono
610=Pour ajouter fichiers au disque, sélectionnez une session dans liste, puis cliquez sur "Importer" pour importer fichiers précédents sur disque.
611=Si vous voulez créer un nouveau disque, cliquez sur "Annuler".
612=Quitter
613=Dans dossier
614=Fichier sélectionné ne peut pas être gravé sur disque optique. Veuillez remonter fichier, puis écrire fichiers décompressés sur disque optique.
615=%d Fichiers, %d Dossiers
616=Dossier ne peut pas être trouvé!
617=Type de sortie
618=Taux d'échantillonnage (hz)
619=Canaux
620=Bit depth
621=Format
622=Mode
623=Activer ID3 V1
624=Activer ID3 V2
625=Droit d'auteur bit
626=Original bit
627=Niveau de compression
628=Qualité de compression
629=%s paramètres encodeur
630=Voulez-vous annuler l'opération?
631=Le fichier ne peut pas être converti dans format sélectionné.
632=Création du fichier image s'est terminée avec succès.
634=Si cette option est cochée, AnyBurn optimisera la disposition des fichiers et n'allouera de l'espace disque qu'une seule fois pour des fichiers identiques. Cela peut réduire l'espace disque nécessaire, mais peut prendre beaucoup de temps pour l'optimiser.
635=Échec de l'extraction!
636=Entrez mot de passe s.v.p.
637=Plus de paramètres
638=Extraction terminée!
639=Extraction a été annulée!
640=Message
641=Total %d messages.
642=Messages
643=Normal
644=Meilleur
645=Meilleur(plus lent)
646=Nombre d'images:
647=Image actuelle:
648=Informations CDDB ont été chargées avec succès.
649=Numéro de volume dépasse la limite. Veuillez augmenter la taille du volume.
650=L'écriture du fichier image a échouée.
651=Propriétés
652=Écrire des modifications dans un fichier image...
653=Veuillez ouvrir fichier avec anyburn, et l'enregistrer dans le format sélectionné.
654=Disque non amorçable
655=Disque amorçable
656=Image non amorçable
657=Image amorçable
658=Image CD Audio
659=Image CD Vidéo
660=Total %d Ko, Utilisé %d Ko (%d%%)
661=Total %d Mo, Utilisé %d Mo (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mode mixte
665=Vide
666=Ratio
667=Total  %d Mo   - - -  %d %%
668=Données
669=Vidéo
670=Disque Musique
671=Image Apple HFS
672=Image HFS+ Apple
673=Image CD en mode mixte
674=Amorçable
675=Image DVD XBOX
676=Sauvegarde image de la disquette... 
677=Chargement image d'une disquette... 
678=Disquette non formatée ou mauvaise disquette.
679=Ajouter informations de démarrage... 
680=Sauvegarder informations de démarrage... 
681=Supprimer informations de démarrage...
682=Êtes-vous sûr de supprimer informations de démarrage?
683=Modifier fichier image de démarrage...
684=Renommer
685=Démarrage
686=Fichier image de destination
687=Choisir nom du fichier image
688=Choisir type de fichier image
689=Paramètres du fichier image
690=Activer protection par MdP
691=Entrer Mot de Passe
692=Confirmer Mot de Passe
693=Veuillez entrer votre mot de passe:
694=Veuillez saisir à nouveau votre mot de passe:
695=Veuillez entrer votre nouveau mot de passe:
696=Veuillez saisir à nouveau votre nouveau mot de passe:
697=Veuillez saisir mot de passe:
698=Les deux mots de passe ne correspondent pas.
699=Vous êtes prêt à ouvrir un fichier image à volumes multiples. AnyBurn a besoin de ce volume pour continuer.
700=Veuillez placer tous les volumes dans même dossier avant de modifier, convertir ou monter un fichier image multi-volume, et assurez-vous qu'aucun volume n'est ouvert par un autre programme.
701=Chemin du volume:
702=Volumes manqués ou ne peuvent pas être ouverts:
703=Ignorer volumes inaccessibles
704=Vous avez choisi de diviser fichier image en plusieurs volumes.\r\n\nLe nom des volumes sera:\r\n\n
705=Fichier source ou fichier de destination est un fichier image à volumes multiples. Vous devez enregistrer sous un nom de fichier différent.
706=Certaines fonctions avancées, telles que protection par mot de passe et prise en charge de plusieurs volumes, ont été activées. Vous devez enregistrer fichier image dans un fichier DAA.
707=Taille du volume ne peut pas être vide.
708=Valeur taille du volume n'est pas valide. \r\r\nVeuillez sélectionner valeur dans liste déroulante ou l'entrer directement.\r\n\r\nPar exemple:\r\n\r\n10,485,760 ou 10240K ou 10M\r\n\r\nNote: Taille ne doit pas être inférieure à 128K ni supérieure à 65536M(64G).
709=Autodétection
710=Graver
711=Erreur lors chargement fichiers MS-DOS.
712=Écriture fichiers FreeDOS sur clé USB...
713=Écriture fichiers MS-DOS sur clé USB...
714=Créer disque démarrage USB FreeDOS
715=Créer disquette démarrage USB MS-DOS
716=Aucun disque compact sélectionné.
717=Extraire piste #%02d à %s...\r\n
718=Lecture informations CDDB...
719=Lecteur optique
720=Disque dur
721=Bon bloc
722=Problème de Bloc
723=Mauvais bloc
724=Bloc non testé
725=Bons secteurs
726=Secteurs à problèmes
727=Mauvais secteurs
728=Secteurs non testés
729=Total 1 secteur
730=Total %d secteurs
731=1 bloc = %d secteurs
732=Secteurs testés %I64d à %I64d...
733=Secteur lecture %I64d requis %d essais.
734=Secteur lecture %I64d à %I64d requis %d essais.
735=Échec lecture du secteur %I64d.
736=Échec lecture du secteur %I64d à %I64d.
737=Début test surface du disque.
738=Test surface du disque a été annulé.
739=Test surface du disque terminé.
740=Temps restant:
741=Vitesse
742=Secteurs achevés
743=Veuillez choisir un lecteur:
744=Sélectionner lecteur
745=Lecteur sélectionné:
746=Changer de lecteur
747=Aucun lecteur sélectionné
748=depuis %s à %s
749=Démarrer
750=Arrêter
751=Type de disque
752=Test surface du disque
753=Fabricant du disque
754=Nombre de pistes
755=Nombre de sessions
756=Voulez-vous annuler test de surface?
757=Secteur de départ
758=Secteur de fin
759=Taille du secteur
760=Total des secteurs
761=Capacité
762=Fichiers image disque Raw
763=Parcourir
764=Plus de sélection
765=La valeur d'ajustement du volume doit être comprise entre 1% et 999%.
766=Ajustement du volume
767=Étape %d:
768=Toutes les données de la clé USB seront détruites. Voulez-vous continuer?
769=Échec de la lecture des informations sur la clé USB: %s.
770=Le nettoyage du lecteur USB s'est terminé avec succès.
771=Échec du nettoyage de la clé USB!
772=Nettoyer la clé USB
[MENU_196]
|0=&Options
32786=&Paramètres...
|1=&Aide
32789=Aide en &ligne
32790=&Support du produit
32791=Recherches de &mises à jour...
32787=&Page officielle d'AnyBurn
16=&À propos d'AnyBurn...
[MENU_158]
32775=&Grandes icônes
32772=&Petites icônes
32773=&Liste
32774=&Détails
[MENU_184]
32778=<Numéro de Piste>
32779=<Titre de la Piste>
32780=<Artiste de la Piste>
32781=<Compositeur de la Piste>
32782=<Titre de l'Album>
32783=<Artiste de l'Album>
32784=<Compositeur de l'Album>
[DIALOG_100]
0=À propos d'AnyBurn
[DIALOG_129]
1016=Graver un fichier image sur disque
1001=Graver des fichiers/dossiers sur disque
1019=Graver CD audio à partir de mp3/flac/ape...
1020=Effacer un disque réinscriptible
1041=Copier un disque dans un fichier image
1042=Copier un disque
1008=Extraire CD audio vers mp3/flac/ape...
1007=Convertir des fichiers image
1003=Créer fichier image depuis fichiers/dossiers
1006=Voir les informations d'une unité / disque
1219=Veuillez sélectionner une tâche:
1004=Créer une unité USB amorçable
1009=Explorer / Extraire un fichier image
1010=Éditer un fichier image
1011=Test surface du disque
[DIALOG_132]
1061=Ajouter
1062=Supprimer
1006=Propriétés
1094=Choisir graveur:
1008=Plus
[DIALOG_133]
1061=Ajouter
1062=Supprimer
1063=Propriétés
1064=Monter
1065=Descendre
1094=Choisir graveur:
[DIALOG_130]
1073=Vérifier les données gravées
1087=Éjecter disque après gravure
1018=Finaliser disque (aucune autre écriture possible)
1000=Plus de paramètres...
1082=Fichier image source:
1085=Paramètres:
1086=Sélectionner la vitesse de gravure:
1083=Choisir graveur:
1084=Sélectionner graveur:
1081=Choisir fichier image:
1281=S'il vous plaît insérer un disque vierge ou enregistrable et cliquez sur "Graver".
[DIALOG_134]
1083=Choisir graveur:
1220=Paramètres d'effacement:
1236=Méthodes d'effacement:
1237=Vitesse d'effacement:
1235=Sélectionner Graveur:
1087=Éjecter le disque après gravure
[DIALOG_131]
1078=Information:
1205=Progression:
[DIALOG_136]
1073=Vérifier les données gravées
1012=Créer un fichier temporaire avant de copier
1087=Éjecter le disque après gravure
1018=Finaliser disque (aucune autre écriture possible)
1000=Plus de paramètres...
1221=Unité source:
1230=Unité source:
1223=Paramètres de gravure：
1240=Unité cible:
1241=Vitesse de gravure:
[DIALOG_135]
1221=Unité source:
1084=Choisir unité source:
[DIALOG_140]
1225=Unité:
1226=Type d'informations:
1022=Voir les informations sur l'unité
1023=Voir les informations sur le disque
1231=Choisir graveur:
[DIALOG_141]
1024=Fabriquant et modèle:
1026=Révision du firmware:
1028=Numéro de série:
1030=Date et heure:
1032=Capacité du tampon:
1034=Lecture de média supportée:
1036=Écriture de média supportée:
1038=Vitesse de lecture:
1039=Vitesse d'écriture:
[DIALOG_142]
1047=Type de disque:
1049=Fabricant:
1051=Nombre de sessions:
1053=Nombre de pistes:
1055=Espace libre:
1057=Espace utilisé:
1000=Finaliser disque...
[DIALOG_139]
1082=Fichier image source:
1232=Choisir fichier image source:
[DIALOG_176]
1230=Unité source:
[DIALOG_177]
1000=Configuration...
1229=Paramètres du convertisseur:
1186=Sélectionnez format de sortie:
1187=Sélectionnez mode de sortie:
1189=Extraire vers:
1190=Format du nom de fichier de sortie:
1191=Prévisualisation:
1196=Sélectionnez un dossier pour l'extraction:
[DIALOG_198]
1246=Fichier image ou disque compact source:
1247=Fichier image:
1248=Disque compact:
1240=Unité USB cible:
1249=Paramètres:
1250=Méthode d'écriture:
1253=Fichier système:
[DIALOG_202]
1262=Sélectionnez un fichier image:
[DIALOG_203]
1267=Extraire dans (le dossier sera créé s'il n'existe pas):
1264=Fichiers et dossiers:
1260=Extraire tous les fichiers et dossiers du fichier image
1261=N'extraire que les fichiers et dossiers sélectionnés
1265=Options d'extraction:
1012=Ouvrir le dossier après extraction
1013=Remplacer les fichiers existants
[DIALOG_171]
1012=Ne plus afficher ce message
[DIALOG_170]
7=Non
1=Oui
1158=Remplacer par:
1159=Nom:
1161=Modifié:
1163=Taille:
1164=Modifié:
1018=Ne plus demander
3=Oui à tout
8=Non à tout
1143=File exists:
1147=Size:
1144=Name:
[DIALOG_162]
0=Changer l'étiquette
1103=Veuillez entrer la nouvelle étiquette:
[DIALOG_193]
0=Saisir Mot de passe
[DIALOG_194]
0=Entrer le mot de passe
[DIALOG_175]
0=Mise à jour en ligne
1183=Ne jamais rappeler
1184=Rappeler plus tard
[DIALOG_169]
0=Plus d'étiquettes
1290=ID système:
1291=ID jeu volume:
1292=ID Éditeur:
1293=ID Préparateur Données:
1294=ID Application:
1295=ID Droit d'auteur:
1296=ID Abstraite:
1297=ID Bibliographique:
[DIALOG_163]
1121=Date et heure du volume:
1126=Date et heure du fichier:
1122=Création
1123=Modification
1124=Effective
1125=Expiration
1127=Utiliser l'heure actuelle
1128=Utiliser l'heure du fichier original
1129=Ajuster à:
[DIALOG_164]
1130=Étiquette:
1000=Plus de labels...
1131=Système de fichiers:
1132=Noms de fichiers ISO9660:
1133=Noms de fichiers Joliet:
1134=Divers:
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Autoriser minuscules
1108=Standard (64)
1109=Long (110)
1347=Amorçable
1014=XBOX DVD
[DIALOG_195]
1214=Compression:
1215=Niveau de compression: 
1216=Protection par mot de passe: 
1012=Activer protection par Mdp
1000=Changer Mot de Passe...
1217=Multiple volumes: 
1013=Divisé en plusieurs volumes
1014=Pause après chaque volume
1218=Taille du volume (octets, K signifie 1024, M signifie 1024K, G signifie 1024M):
1134=Divers:
1018=Activer optimisation fichiers
[DIALOG_161]
0=Renommer fichier/dossier
[DIALOG_187]
0=Importer une session
1=Importer
1070=Actualiser
1166=Média détecté:
1286=Graveur:
[DIALOG_174]
1181=Mettre à jour en ligne:
1018=Vérifier mises à jour automatiquement
1000=Vérifier de suite
1001=Rétablir les paramètres par défaut de l'application
1183=Action par défaut pour glisser-déposer:
1368=Interface utilisateur
1012=mémoriser paramètres d'interface utilisateur
[DIALOG_199]
1131=Système de fichiers par défaut:
1132=Noms de fichiers ISO9660:
1104=DOS (8.3)
1105=Standard (30)
1106=Long (221)
1107=Autoriser minuscules
1133=Noms de fichiers Joliet:
1108=Standard (64)
1109=Long (110)
1000=Rétablir par défaut
[DIALOG_259]
1180=Paramètres de gravure：
1073=Vérifier les données gravées
1087=Éjectez le disque après la gravure
1182=Taille du tampon（8MB ~ 1024Mo）：
1088=Disque Finalysé (aucune autre écriture possible)
[DIALOG_260]
1367=Dossier temporaire：
1369=Laisser champ vide si utilisation dossier temp. système
[DIALOG_165]
1141=Titre de l'album:
1142=Artiste:
1143=Compositeur:
1144=UPC:
[DIALOG_166]
1145=Titre de la piste:
1146=ISRC:
1144=Compositeur:
1142=Artiste:
1147=Pause:
[DIALOG_185]
0=Paramètres de gravure
1087=Éjecter le disque après la gravure
1013=Simulation gravure
1198=Nombre de copies:
1199=Graver sur plusieurs disques simultanément (SVP sélectionnez les lecteurs dans la liste ci-dessous)
[DIALOG_186]
0=S'il vous plaît insérer le disque suivant
1202=Fichier source:
1203=Lecteur de gravure:
1204=Fichier source:
1205=Lecteur de gravure:
1206=Lecteur source:
1207=Lecteur source:
[DIALOG_207]
0=Comment voulez-vous ouvrir le fichier?
1012=Rappelez-vous mon choix et ne me demandez plus
1185=Comment voulez-vous ouvrir le fichier image sélectionné?
[DIALOG_250]
0=Ajouter informations de démarrage
1167=Choisir source d'information de démarrage: 
1355=Fichier: 
1356=Lecteur de disquette: 
[DIALOG_249]
1354=Capacité du disque: 
[DIALOG_229]
1145=Titre de la piste:
1142=Artiste:
1143=Commentaire:
[DIALOG_228]
1141=Titre de l'album:
1343=Année:
1143=Genre:
[DIALOG_227]
1330=Inclures:
1331=Taille totale:
1332=Taille fichier image:
1333=Taille ISO décompressée:
1334=Ratio:
1335=Type d'archive:
[DIALOG_226]
1327=Fichier de commentaires:
1000=Copier vers presse-papiers
1001=Charger depuis un fichier...
[DIALOG_258]
0=Sélectionnez source lecteur USB amorçable
1246=Sélectionnez source:
1247=Fichier image:
1248=Disque compact:
1249=Compilation actuelle:
[DIALOG_273]
1070=Actualiser
1410=Après avoir écrit l'image sur le lecteur USB ou avoir créé un lecteur USB amorçable, si le lecteur devient inutilisable ou si la capacité est signalée de manière incorrecte, veuillez suivre les étapes pour le récupérer.
1411=Branchez la clé USB.
1412=Choisir la clé USB dans la liste. Si le lecteur ne figure pas dans la liste, veuillez cliquer sur le bouton "Actualiser".
1413=Attention: Toutes les données contenues dans le lecteur seront détruites.
1414=Débranchez la clé USB.
1415=Branchez à nouveau la clé USB, partitionnez et/ou formatez la clé USB avec Windows comme d'habitude.
1416=Nettoyage de la clé USB, veuillez patienter...
